{
  "quizQuestionList": [
    {
      "question_id": 1,
      "question_prequel": "Parmi les processus suivants, lequel ne fait pas partie du management des approvisionnements du projet ? :",
      "feedback": "PMBOK® Guide, page 459. Présentation des 3 processus du domaine de connaissance.",
      "possibilities": [
        "Planifier la gestion des approvisionnements",
        "Initier les approvisionnements",
        "Maîtriser les approvisionnements",
        "Procéder aux approvisionnements"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 2,
      "question_prequel": "Vous êtes chargé d’identifier quels besoins du projet seront le mieux satisfaits par les approvisionnements. Il est évident pour vous qu’aucun service ni produit ne sera demandé hors de l’organisation maître d’œuvre. Dans ce cas, une planification des approvisionnements :",
      "feedback": "PMBOK® Guide, page 466. Le processus Planifier la gestion des approvisionnements documente les décisions d’approvisionnements que l’approvisionnement soit réalisé auprès d’autres parties de l’organisation réalisatrice ou auprès de sources externes.",
      "possibilities": [
        "Est requise",
        "Est parfois requise",
        "N’est pas requise",
        "Établira une liste des fournisseurs qualifiés"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 3,
      "question_prequel": "Vous avez pris la décision d’externaliser la fabrication du produit de projet à la suite d’une analyse « make-or-buy ». La prochaine étape du management des approvisionnements du projet consistera à :",
      "feedback": "2.1.3.2 page 476. Présentation de ce qu’est la stratégie s’approvisionnement.",
      "possibilities": [
        "Organiser une réunion des entreprises soumissionnaires",
        "Identifier une stratégie d’approvisionnement",
        "Toujours examiner et incorporer des contrats types et des documents d’appels d’offres",
        "Déterminer les types de contrats appropriés à ce type d’approvisionnements"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 4,
      "question_prequel": "Un document qui détermine si un travail spécifique peut etre accompli de manière satisfaisante par l’équipe projet ou doit être acheté auprès de ressources extérieures est:",
      "feedback": "PMBOK® Guide, page 479. 12.1.3.6 Décisions « Make-or-buy ».",
      "possibilities": [
        "Un Appel d’offre",
        "Une Demande de soumission",
        "Une Demande de prix",
        "Une analyse « make-or-buy »"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 5,
      "question_prequel": "En travaillant à la clôture d’un contrat et déterminer si les livrables d’un entrepreneur sont acceptables, vous découvrez que l’entrepreneur n’est pas performant et décidez de terminer le contrat prématurément. Le processus pour gérer cette situation est : ",
      "feedback": "PMBOK® Guide, page 492. 12.3 Maitriser les approvisionnements consiste à gérer les relations fournisseur, à suivre l’exécution d’un contrat, à effectuer des changements et corrections appropriées et à clore les contrats",
      "possibilities": [
        "Clôture du contrat",
        "Maîtriser les approvisionnements",
        "Clore le projet",
        "Surveillance et maîtrise des risques"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 6,
      "question_prequel": "Vous participez à la revue et approbation d’un contrat d’un sous-traitant sur votre projet. L’intérêt principal de cette revueest de garantir que :",
      "feedback": "PMBOK® Guide, page 461. « Il est du ressort de l’équipe de management de projet de s’assurer que tous les approvisionnements satisfont les besoins spécifiques du projet ».",
      "possibilities": [
        "Le contrat va satisfaire les besoins du projet",
        "Les obligations mutuelles décrivent les relations avec précision",
        "Le contrat protège l’acheteur, qui pourrait éventuellement aller en justice",
        "Des conseils appropriés sont donnés par des spécialistes du droit, des achats et de la contractualisation."
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 7,
      "question_prequel": "Les types de contrats intègrent tout ce qui suit, sauf :",
      "feedback": "12.1.1 pages 471 et 472, 12.1.1.6 Types de contrats",
      "possibilities": [
        "Contrats à prix forfaitaires ",
        "Contrats à coûts déductibles ",
        "Contrats à frais remboursables ",
        "Contrats en régie"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 8,
      "question_prequel": "Vous planifiez un projet qui développe une nouvelle formule de soda pour une boisson non alcoolisée de renommée mondiale. L’échéancier et la nature du projet sont très sensibles. Vous devez faire attention à vos droits de propriété intellectuelle. Le meilleur plan d’action serait de :",
      "feedback": "PMBOK® Guide, page 473. 12.1.2.3 Résulta possible de l’analyse des données lors du processus « planifier la gestion des approvisionnements ». L’anlyse de type « make-or_buy » comprend également une évaluation des risques encouru et peut aboutir à une décision de faire réaliser un produt par les équipes internes",
      "possibilities": [
        "S’assurer qu’un accord de confidentialité est en place avec toutes les tierces parties",
        "Confier le travail à une entreprise étrangère discrète pour garantir que le projet n’est pas détecté par vos compétiteurs",
        "S’assurer que ce produit est développé en interne par la société",
        "Surveiller étroitement le « besoin de savoir » et restreindre l’accès en interne aux informations sensibles"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 9,
      "question_prequel": "Vous êtes dans le processus qui consiste à choisir entre les vendeurs potentiels. Parmi ce qui suit, qu’est ce qui n’est pas le meilleur outil ou technique à utiliser ?",
      "feedback": "12.1.2.4 page 473 et 474, liste des méthodes de sélection.",
      "possibilities": [
        "score de la meilleure proposition technique/qualité",
        "basé sur les qualifications",
        "Qualité et coût",
        "Correspondance"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 10,
      "question_prequel": "Quel type de contrat présente le moins de risque pour l’acheteur ?",
      "feedback": "PMBOK® Guide, page 471 et 472. 12.1.1.6 Types de contrat. Dans les contrats à prix ferme et définitif (FFP) le prix est fixé d’emblée et n’est pas sujet à modifications, à moins que le contenu du travail ne change.",
      "possibilities": [
        "Contrat pièces et main d’œuvre (T&M)",
        "Contrats en régie avec intéressement à frais remboursables (CPIF)",
        "Contrats en régie avec honoraires fixes (CPFF)",
        "Contrats à prix ferme et définitif (FFP)"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 11,
      "question_prequel": "Vous achetez un service d’une organisation extérieure et utilisez un contrat en régie avec intéressement. Vous avez négocié avec le vendeur les paramètres suivants : Coût cible du contrat = 2,2 millions  € ; Honoraire cible = 160 000 € ; Ratio de partage = 70/30 ; Honoraire maximum = 200 000 € ; Honoraires minimum = 80 000 €. Les coûts réels sont évalués à 2,3 millions €. Quels sont les honoraires que vous avez à payer ?",
      "feedback": "",
      "possibilities": ["130 000 €", "160 000 €", "190 000 €", "200 000 €"],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 12,
      "question_prequel": "Les coûts indirects intègrent tout ce qui suit, sauf : ",
      "feedback": "",
      "possibilities": [
        "Coûts d’assurance ",
        "Coûts de support comptable ",
        "Coûts de sous-traitance",
        "Coûts des avantages sociaux des employés "
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 13,
      "question_prequel": "Vous êtes un chef de projet responsable de la construction d’une nouvelle maison familiale. Vous avez besoin d’un nouvel équipement. Vous pouvez soit l’acheter au prix de 10 000 € plus 125 € de maintenance journalière, soit le louer pour 225 € par jour. Quel est la durée maximale de temps de location de l’équipement avant d’envisager de l’acheter ?",
      "feedback": "",
      "possibilities": [
        "75 jours",
        "120 jours",
        "90 jours ",
        "Aucun de ces choix"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 14,
      "question_prequel": "Le processus Procéder aux approvisionnements inclut tout ce qui suit, sauf :",
      "feedback": "",
      "possibilities": [
        "Sélectionner un vendeur ",
        "Décision de produire ou acheter",
        "Attribution des contrats ",
        "Obtenir les réponses des vendeurs "
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 15,
      "question_prequel": "Quel type de contrat présente le risque le plus faible pour le vendeur ?",
      "feedback": "",
      "possibilities": [
        "Contrat pièces et main d’œuvre (T&M)",
        "Contrats à prix fixe avec intéressement (CPIF)",
        "Contrats en régie avec honoraires fixes (CPFF)",
        "Contrats à prix forfaitaires (FFP)"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 16,
      "question_prequel": "Vous êtes un chef de projet responsable de la construction d’une nouvelle maison familiale. Vous avez besoin d’un nouvel équipement. Vous pouvez soit l’acheter au prix de 7 500€ plus 50€ de maintenance journalière soit le louer pour 125€ par jour. Quel est la durée maximale de temps de location de l’équipement avant d’envisager de l’acheter ?",
      "feedback": "",
      "possibilities": ["75 jours", "50 jours", "100 jours", "125 jours"],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 17,
      "question_prequel": "Vous employez un auteur pour réaliser un manuel technique dont vous avez besoin de manière urgente pour votre projet.  Vous utilisez un contrat à prix fixe avec intéressement et vous voulez déterminer le point à partir duquel l’auteur assumera les coûts de dépassements. Vous négociez les paramètres suivants : Prix plafond = 50 000 € ; Prix cible = 45 000 € ; Part de l’acheteur = 0,7 ; Coût cible = 40 000 €. Calculez le point de prise en charge totale.",
      "feedback": "",
      "possibilities": ["47143", "48285", "49455", "46145"],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 18,
      "question_prequel": "Vous travaillez à recevoir des offres et des propositions de vendeurs potentiels. Vous voulez constituer une liste de vendeurs qui seront invités à répondre. Les bonnes pratiques identifiées dans ce domaine intègrent :",
      "feedback": "",
      "possibilities": [
        "Constituer la liste à partir des actifs organisationnels existants",
        "Identifier les vendeurs à travers une recherche générale intégrant des catalogues commerciaux",
        "Envoyer des documents d’approvisionnements pour identifier les vendeurs intéressés",
        "Tout ce qui précède"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 19,
      "question_prequel": "Vous êtes conscient des implications légales des actions prises pendant l’administration d’un contrat. Vous êtes l’entreprise réalisatrice mais également le vendeur du projet à un client externe. Dans ce cas, il est habituel que :",
      "feedback": "",
      "possibilities": [
        "L’administrateur du contrat, bien qu’appartenant à votre équipe projet, rapporte à un superviseur différent",
        "L’administrateur du contrat rapporte au chef de projet afin de maintenir un contrôle effectif sur le projet",
        "Le chef de projet s’assure que la performance du vendeur répond aux critères du contrat",
        "Un contrat à prix fixe avec intéressement et une formule équitable de répartition serait négocié par l’organisation externe"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 20,
      "question_prequel": "En tant que chef de projet vous décidez que le projet et le contrat sur lesquels vous travaillez devraient être résiliés prématurément par commodité. Dans un tel cas, quel item pourrait s’appliquer à cette situation ?",
      "feedback": "",
      "possibilities": [
        "L’acheteur pourrait vous dédommager pour le travail achevé",
        "Une telle résiliation nécessite un accord mutuel",
        "Les réclamations pourraient faire l’objet de litige après clôture",
        "Tout ce qui précède"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 21,
      "question_prequel": "Vous venez juste d’être recruté pour gérer un projet qui est en cours depuis six mois. Vous apprenez que le projet comprend des acquisitions particulièrement importantes de matériaux et d’équipements, qui seront prises en charge par le département des achats. Si vous souhaitez connaître le rôle de votre équipe projet dans le processus d’approvisionnement, que devez-vous faire ?",
      "feedback": "Le plan de gestion des approvisionnements décrit les actions que peut prendre en charge l’équipe projet même si l’entreprise réalisatrice possède un département des achats ou des approvisionnements. Référence : 12.1.3.1 Plan de gestion des approvisionnements",
      "possibilities": [
        "Examiner le plan de gestion des approvisionnements",
        "Evaluer les données historiques de projets antérieurs",
        "Regarder dans la charte du projet",
        "Contacter le département des achats"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 22,
      "question_prequel": "En général, quel est le type de contrat le plus risqué pour un fournisseur ?",
      "feedback": "Dans un contrat à prix ferme et définitif, le fournisseur prend totalement en charge les risques, tant négatifs que positifs. Référence : 12.1.1.6 Actifs organisationnels",
      "possibilities": [
        "Contrat à prix ferme et définitif",
        "Contrat pièces et main d'œuvre",
        "Contrat à prix fixe avec indexation des prix",
        "Contrat en régie avec intéressement"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 23,
      "question_prequel": "En tant que chef de projet, vous allez devoir prendre en charge un projet dont le travail est difficile à estimer. Vous savez que le travail sera sous-traité mais vous n’avez pas une bonne vision de quand il va s’achever. Quel type de contrat d’approvisionnement est le plus approprié de conclure dans votre cas ?",
      "feedback": "Quand l’estimation du travail, sa durée et donc son coût sont difficile à estimer, le contrat le plus équitable pour les deux parties est le contrat pièce et main d’œuvre. Référence : 12.1.1.6 Actifs organisationnels",
      "possibilities": [
        "Contrat à prix forfaitaire",
        "Contrat pièce et main d'œuvre",
        "Contrat en régie avec intéressement",
        "Contrat en régie avec honoraire fixe"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 24,
      "question_prequel": "Parmi les actions suivantes, laquelle ne correspond pas au processus procéder aux approvisionnements ?",
      "feedback": "L’énoncé des travaux d’approvisionnements est réalisé pendant le processus planifier la gestion des approvisionnements. Référence : 12.2 Procéder aux approvisionnements",
      "possibilities": [
        "Attribuer le contrat",
        "Sélectionner les vendeurs",
        "Formuler l'énoncé des travaux d'approvisionnements",
        "Réaliser une conférence des soumissionnaires"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 25,
      "question_prequel": "Parmi ces propositions sur la conférence des soumissionnaires, laquelle est fausse ?",
      "feedback": "Référence : 12.2.2.3 Conférences des soumissionnaires",
      "possibilities": [
        "Tous les vendeurs reçoivent les mêmes documents d'approvisionnements.",
        "La conférence des soumissionnaires est une bonne façon d'être sûr que tous les vendeurs sont traités équitablement.",
        "Les vendeurs potentiels doivent poser leurs questions de façon ouverte de manière à ce que tous les autres vendeurs entendent la question.",
        "Tous les vendeurs potentiels doivent être rencontrés séparément par l'acheteur."
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 26,
      "question_prequel": "Parmi les propositions suivantes laquelle n’est pas une donnée de sortie du processus planifier la gestion des approvisionnements ?",
      "feedback": "Référence : 12.1 Planifier la gestion des approvisionnements",
      "possibilities": [
        "Vendeurs sélectionnés",
        "Documents d'appel d'offres",
        "Critères de sélection des sources",
        "Décisions 'make-or-buy'"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 27,
      "question_prequel": "Vous êtes sous-traitant pour une société de construction afin de gérer ces approvisionnements. Votre client à le choix entre acheter une machine d’extraction ou en louer une. En acheter une, coûterai à l’entreprise, 105 000€, mais en être propriétaire nécessite approximativement 10 000€ par an de frais de maintenance. La location de la machine d’extraction coûte 5 000€ par mois, plus 2 000€ de frais de mise en service. Quel est le nombre minimum de mois durant laquelle l’entreprise doit utiliser la machine d’extraction pour faire sens de l’acheter plutôt que de la louer ?",
      "feedback": "Pour 25 mois la location coûterait : 5000  25 + 2000=127000. Pour 25 mois l’achat coûterai : 105 000 + 10 000 2=125000. Référence : 12.1.2.3 Analyse des données",
      "possibilities": ["8 mois", "16 mois", "25 mois", "21 mois"],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 28,
      "question_prequel": "En quoi consiste un contrat unilatéral ?",
      "feedback": "Dans un contrat unilatéral, le vendeur fixe le prix et l’acheteur à la possibilité d’acheter à ce prix. Référence : 12.1.1.6 Actifs organisationnels",
      "possibilities": [
        "Le vendeur établit un prix, et l'acheteur peut simplement acheter l'article.",
        "Le vendeur établit un prix à ne pas dépasser ; l'acheteur l'accepte ou le rejette.",
        "L'acheteur établit un prix à ne pas dépasser ; le vendeur l'accepte ou le rejette.",
        "L'acheteur et le vendeur établissent des paramètres du contrat au cours d'une seule séance de négociation."
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 29,
      "question_prequel": "Un audit des approvisionnements est utilisé pour identifier les réussites et les échecs dans le processus d’appro-visionnement. Au cours de quelle période est-il mené ?",
      "feedback": "Référence : 12.3.2.5 Audits",
      "possibilities": [
        "Durant la planification des approvisionnements",
        "Avant de procéder aux approvisionnements",
        "Durant la revue des offres des vendeurs",
        "Durant la maîtrise des approvisionnements"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 30,
      "question_prequel": "Lucie est en train d’écrire un appel d'offre, pour trouver un prestataire de service de support informatique pour son entreprise. Pour trouver des vendeurs spécialisés et entrer en contact avec eux, elle fait publier dans un journal une petite annonce. Quel type d’outil d’approvisionnement utilise-t-elle ?",
      "feedback": "Référence : 12.2.2.2 Publicité",
      "possibilities": [
        "Publicité",
        "Communication élargie",
        "Utilisation des actifs organisationnels",
        "Conférence des soumissionnaires"
      ],
      "answers": [true, false, false, false]
    }
  ],
  "answersList": [
    2,
    1,
    2,
    4,
    2,
    1,
    2,
    3,
    4,
    4,
    1,
    3,
    4,
    2,
    3,
    3,
    1,
    4,
    1,
    4,
    1,
    1,
    2,
    3,
    4,
    1,
    3,
    1,
    4,
    1
  ],
  "configPre": {
    "chronoButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Pré-présentiel du chapitre",
    "quiz_title2": "12-Gestion des Approvisionnements",
    "quiz_id": 12,
    "quiz_n_questions": 10,
    "quiz_n_questionsMax": 30,
    "answers_file_name": "answers_prep_chap12_v1",
    "question_file_name": "question_prep_chap12_v1",
    "SubLines": [
      "Vous venez de terminer le e-learning du chapitre « Gestion des Approvisionnements » du Parcours de Préparation à la certification PMP® ",
      "Avant d’assister à votre prochaine journée de formation en présentiel, il est important que vous cherchiez à tester vos connaissances à travers ce quiz de 10 questions sur ce chapitre, sans limite de temps. ",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. ",
      "Bon quiz !"
    ]
  },
  "configPost": {
    "chronoButton": false,
    "pauseButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Post-présentiel du chapitre",
    "quiz_title2": "12-Gestion des Approvisionnements",
    "quiz_id": 112,
    "quiz_n_questions": 20,
    "quiz_n_questionsMax": 30,
    "answers_file_name": "answers_post_chap12_v3",
    "question_file_name": "question_post_chap12_v3",
    "SubLines": [
      "Vous venez de terminer le J6 du Parcours de Préparation à la certification PMP®",
      "Après cette sixième journée de formation en présentiel, il est important que vous puissiez valider vos connaissances sur le chapitre « Gestion des Approvisionnements » à travers ce Quiz de 20 questions sur ce chapitre, sans limite de temps.",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. Il est important que vous puissiez avoir au moins 17 bonnes réponses sur les 20 questions posées.",
      "Les boutons de navigation « Questions marquées », « Questions non répondues » et « Liste des questions » vous permettent de vous déplacer au sein de ce quiz.",
      "Bon quiz !"
    ]
  },
  "config": {
    "chronoButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Pré-présentiel du chapitre",
    "quiz_title2": "12-Gestion des Approvisionnements",
    "quiz_id": 12,
    "quiz_n_questions": 10,
    "quiz_n_questionsMax": 30,
    "answers_file_name": "answers_prep_chap12_v1",
    "question_file_name": "question_prep_chap12_v1",
    "SubLines": [
      "Vous venez de terminer le e-learning du chapitre « Gestion des Approvisionnements » du Parcours de Préparation à la certification PMP® ",
      "Avant d’assister à votre prochaine journée de formation en présentiel, il est important que vous cherchiez à tester vos connaissances à travers ce quiz de 10 questions sur ce chapitre, sans limite de temps. ",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. ",
      "Bon quiz !"
    ]
  }
}
