{
  "quizQuestionList": [
    {
      "question_id": 1,
      "question_prequel": "Vous analysez les interactions entre la Gestion des Ressources et les autres processus qui requièrent des planifications supplémentaires. Dans ce qui suit, qu’est ce qui n’est pas un exemple de cette exigence ? ",
      "feedback": "PMBOK® Guide, figure 9-3, page 313. Planification des ressources du domaine Gestion des Ressources. ",
      "possibilities": [
        "Des membres d’équipes supplémentaires sont requis, conséquence de la WBS du projet qui met en évidence un nouveau périmètre du projet",
        "Au fur et à mesure que les membres de l’équipe sont affectés, leur expérience introduit un nouveau besoin pour une planification supplémentaire des risques",
        "La taille de notre petite équipe implique que l’équipe de projet dans son ensemble partage la responsabilité de la gestion de projet",
        "  Le niveau de compétences réelles de l’équipe peut demander une réévaluation des hypothèses et éventuellement de la durée des activités du projet"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 2,
      "question_prequel": "Les données d’entrée de Développer l’équipe de projet incluent tout ce qui suit, sauf : ",
      "feedback": "PMBOK® Guide, page 345. Le Plan de reconnaissance fait partie du Plan de Gestion des Ressources",
      "possibilities": [
        "Plan de gestion des ressources",
        "Charte d’équipe",
        "Rapports d’avancement ",
        "  Plan de reconnaissance "
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 3,
      "question_prequel": "Vous ressentez le besoin encourager le travail d’équipe et intégrer les efforts des membres de l’équipe, afin de créer des équipes hautement performantes. Pour atteindre cet objectif, vous avez absolument besoin des compétences suivantes, SAUF : ",
      "feedback": "PMBOK® Guide, page 346",
      "possibilities": [
        "La gestion des conflits",
        "L’excellence technique",
        "La négociation",
        "  Le Leadership"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 4,
      "question_prequel": "Vous développez le Plan de Gestion des Ressources pour votre projet. Ce plan pourrait inclure : ",
      "feedback": "PMBOK® Guide, page 319",
      "possibilities": [
        "Critères pour constituer puis par la suite désengager les membres de l’équipe",
        "Efforts pour garantir que les décisions précoces sont correctes",
        "Stratégies de formation des membres de l’équipe",
        "  À la fois A et C"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 5,
      "question_prequel": "La collaboration/résolution de problème comme méthode de gestion de conflit peut être caractérisée comme : ",
      "feedback": "PMBOK® Guide, page 349",
      "possibilities": [
        "Gagnant - Gagnant",
        "Gagnant - Perdant",
        "Perdant - Perdant",
        " Perdant - Gagnant"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 6,
      "question_prequel": "Les styles de management de projet sont en train de passer d’une structure de commandement et de contrôle de la gestion des projets à une approche de gestion plutôt axée sur la collaboration et l’accompagnement qui responsabilise l’équipe en lui délégant la prise de décision. Quel élément traduit le mieux cette idée ? ",
      "feedback": "PMBOK® Guide, page 310",
      "possibilities": [
        "Le Lean management, le Kaizen ou encore la théorie des contraintes",
        "Le chef de projet doit investir dans l’intelligence émotionnelle",
        " La généralisation des approches agiles, principalement pour l’exécution de projets informatiques, s’est traduite par l’émergence d’équipes auto-organisées",
        " Tout ce qui précède"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 7,
      "question_prequel": "En tant que responsable de projet, vous impliquez les membres de votre équipe dans la prise de décision et dans la mise en place de règles pour gérer les conflits. Ce sont de bons exemples de : ",
      "feedback": "PMBOK® Guide, Figure 9-12, page 345",
      "possibilities": [
        "Compétences de communication",
        "Réaction externe",
        "Compétences interpersonnelles et d’équipe",
        "        Amélioration des performances"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 8,
      "question_prequel": "Afin d’avoir des gens affectés à votre projet, vous avez mené des négociations avec des membres potentiels de l’équipe. D’autres outils et techniques sont à votre disposition : ",
      "feedback": "PMBOK® Guide, Figure 9-8, page 328",
      "possibilities": [
        "Affectations préalables et équipes virtuelles",
        "Pratiques de recrutement",
        "Compétences interpersonnelles",
        "  Regroupement et formation "
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 9,
      "question_prequel": "Votre équipe vient de revoir les interfaces du projet et les besoins en ressources humaines. Vous avez l’intention de développer une RAM, un organigramme des ressources en vous appuyant sur la théorie des organisations. Votre équipe est impliquée dans le processus de projet suivant : ",
      "feedback": "PMBOK® Guide, Figure 9-2, page 312, page 316, 317 et 318",
      "possibilities": [
        "Planification de l’échéancier",
        "Développer les ressources ",
        "Élaborer l’échéancier du projet ",
        "  Planifier la gestion des ressources "
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 10,
      "question_prequel": "Matthieu est chargé d’examiner la définition du périmètre et la WBS pour définir les rôles et responsabilités sur son projet. Quelle méthode d’illustration type devra-t-il choisir ? ",
      "feedback": "PMBOK® Guide, Figure 9-2, page 312, page 317",
      "possibilities": [
        "Activités sur nœuds (AON)",
        "Méthode des antécédents (PDM)",
        "        Matrice (d’affectation) des responsabilités (RAM)",
        "        Méthode du chemin critique (CPM)"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 11,
      "question_prequel": "Votre équipe de projet inclus deux prestataires provenant de deux sociétés différentes. Vous constatez que des conflits répétés entre les deux prestataires ralentissent le projet et compromettent la réalisation des objectifs. Parmi les étapes de développement de l’équipe, a quelle étape ce genre de situation peut-il arriver ? ",
      "feedback": "9.4 Développer l’équipe",
      "possibilities": [
        "Panique parmi enthousiasme, panique, espoir, résolution",
        "Démarrage parmi nomination, démarrage, se former, communiquer",
        "     Frustration parmi directif, frustration, coopération, collaboration",
        "     Turbulence parmi formation, turbulence, normalisation, performance"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 12,
      "question_prequel": "Vous êtes chef de projet et lors d’une réunion un conflit éclate entre deux membres de l’équipe. Vous décidez de ne pas entrer dans ce conflit puisque vous savez par expérience que ce genre de situation se règle toute seule avec le temps. Quelle technique avez-vous utilisé dans cette situation ? ",
      "feedback": "9.5.2.1 Compétences interpersonnelles et d’équipe",
      "possibilities": [
        "Acceptation/Accommodement",
        "Force/Compétition",
        "     Retrait/Evitement",
        "     Collaboration/Résolution de problèmes"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 13,
      "question_prequel": "Sabine est dans la phase d’exécution de son projet. Elle suit la performance des membres de son équipe et résout les conflits qui peuvent arriver entre eux. Quel document met-elle alors régulièrement à jour à la suite de ces actions ? ",
      "feedback": "Suivre la performance de son équipe et résoudre les conflits consiste à exécuter le processus gérer l’équipe. Une des données de sortie de ce processus est le plan de gestion des ressources inclus dans le plan de management du projet. Référence : 9.5 Gérer l’équipe",
      "possibilities": [
        "Mise à jour de la référence de base de l'échéancier",
        "Mise à jour de la charte d'équipe",
        "     Mise à jour du plan de management du projet",
        "     Mise à jour du plan de gestion des communications"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 14,
      "question_prequel": "Quel est l’élément le plus important du plan de management du projet pour élaborer le plan de gestion des ressources humaines ? ",
      "feedback": "Seule la référence de base du périmètre fait partie du plan de management du projet en tant que donnée d’entrée du plan de gestion des ressources. Les autres réponses ne font soit pas partie du plan de management du projet ou ne sont pas une donnée d’entrée du processus « Planifier la gestion des ressources ». Référence : 9.1.1.2 Plan de management du projet",
      "possibilities": [
        "Le registre des risques",
        "La référence de base des coûts",
        "     La référence de base du périmètre",
        "     Les compétences et la disponibilité des ressources humaines et matérielles"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 15,
      "question_prequel": "Vous venez d’accepter la responsabilité d’un projet important pour votre entreprise. En cas de succès, votre avenir sera assuré, mais en cas d’échec, vous serez seul à en assumer les conséquences, qui pourraient aller jusqu’à la perte de votre emploi. Pour vous, il est clair que vous devez exercer un contrôle maximum sur votre équipe pour garder vos chances de réussite. Quel type d’organisation allez-vous mettre en place ? ",
      "feedback": "Dans une organisation par projet, le chef de projet a le maximum de contrôle sur son équipe. Dans une telle organisation, le chef de projet embauche les membres de son équipe, et garde la responsabilité administrative des ressources humaines. Référence : 2.4.4.2 Facteurs de sélection d’une structure organisationnelle",
      "possibilities": [
        "Organisation matricielle faible",
        "Organisation orientée projet",
        "     Organisation matricielle solide",
        "     Organisation fonctionnelle"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 16,
      "question_prequel": "Le chef de projet part en vacances et l’entreprise vient de désigner son remplaçant. Le nouveau chef de projet est connu pour être un mentor. Parmi les éléments suivants, lequel décrit le mieux les caractéristiques négatives de ce type de management ? ",
      "feedback": "Ces éléments correspondent aux profils du facilitateur, du visionnaire et du directeur. Le mentor quant à lui vise le développement personnel ce qui peut entraîner des problèmes de qualité lié au peu d’expérience dans les nouvelles fonctions des collaborateurs. Référence : Voir définition d’un mentor (hors guide du PMBOK)",
      "possibilities": [
        "Ce style de management est axé sur des activités et des buts spécifiques et peut donc manquer des opportunités qui pourraient arriver au court du projet.",
        "Ce style de management est davantage axé sur 'la grande image' que les détails et peut laisser des détails dériver et impacter la rapidité de mise en œuvre du projet.",
        "     Ce style de management n'est pas proactif et peut échouer en évitant de traiter les problèmes au moment opportun.",
        "     Ce style de management vise à aider les employés à développer de nouvelles fonctions et compétences ce qui peut engendrer des problèmes de qualité sur le projet."
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 17,
      "question_prequel": "Fabien est un chef de projet expérimenté, quelle donnée du projet ne lui servira pas pour diriger son équipe projet ? ",
      "feedback": "Référence : 9.5 Gérer l’équipe",
      "possibilities": [
        "Demandes de changement",
        "Plan de gestion des ressources humaines",
        "     Charte d'équipe",
        "     Évaluation des performances de l'équipe"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 18,
      "question_prequel": "Lors d’une réunion, Jean-Philippe, un consultant technique de votre équipe préconise l’adaptation d’une technique relativement simple qui améliorerait la qualité du travail de votre équipe pour un faible coût additionnel. Bernard, le responsable qualité de votre projet recommande lui, une approche qui réduirait le temps total du projet, en supprimant certaines fonctionnalités du produit livré. En tant que chef du projet, vous estimez que réduire le temps du projet et améliorer la qualité du projet sont critiques pour la réussite du projet. Or, même si vous estimez que Jean-Philippe et Bernard peuvent apprendre l’un de l’autre, ils sont surtout d’accord pour exprimer leur désaccord. Vous devez résoudre ce conflit avec une solution durable. Quelle technique allez-vous choisir ? ",
      "feedback": "La collaboration, aussi appelée résolution, est la seule méthode de résolution des conflits qui soit durable. L’accommodement ne fait que constater l’existence du conflit et cherche à en minimiser les conséquences. Le compromis résout le conflit, mais d’une façon temporaire. Au fil du temps, chacun des protagonistes se persuadera que l’autre a fait moins d’effort que lui-même. Tandis que la force impose un gagnant et un perdant. Référence : 9.5.2.1 Compétences interpersonnelles et d’équipe",
      "possibilities": [
        "L'accommodement",
        "Le compromis",
        "     La force",
        "     La collaboration"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 19,
      "question_prequel": "Votre équipe projet est une équipe virtuelle composée de membres répartis dans les quatre coins du monde. La progression du projet est jugée trop lente. Quelle mesure serait la plus susceptible d’accélérer immédiatement le projet ? ",
      "feedback": "Selon les informations fournies dans la question la colocalisation parait la technique la plus appropriée dans cette situation. Référence : 9.4.2.1 Colocalisation",
      "possibilities": [
        "Des conférences téléphoniques quotidiennes et une remontée d'information détaillée.",
        "Une formation technique pour tous les membres.",
        "     Le regroupement des équipes dans un même endroit.",
        "     Une réunion d'équipe dans un même lieu."
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 20,
      "question_prequel": "Vous êtes le chef de projet d’un projet de réorganisation structurelle de l’entreprise. Vous souhaitez apporter votre touche personnelle afin de promouvoir le développement de l’esprit d’équipe. Quelle action pourriez-vous mettre en place afin d’atteindre votre objectif ? ",
      "feedback": "Les chefs de projet peuvent montrer leur intérêt pour les membres de leurs équipes en célébrant les réalisations du projet afin de réunir l’équipe autour des succès. Ceci peut contribuer à accorder à l’équipe une reconnaissance du travail accompli. Référence : 9.4.2.5 Reconnaissance et récompenses",
      "possibilities": [
        "Célébrer les occasions spéciales",
        "Donner un nom à l'équipe du projet",
        "     Publier la charte du projet",
        "     Autoriser les horaires flexibles"
      ],
      "answers": [true, false, false, false]
    }
  ],
  "answersList": [3, 3, 2, 4, 1, 4, 3, 1, 4, 3, 4, 3, 3, 3, 2, 4, 1, 4, 3, 1],
  "configPre": {
    "chronoButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Pré-présentiel du chapitre",
    "quiz_title2": "9-Gestion des ressources du projet",
    "quiz_id": 9,
    "quiz_n_questions": 10,
    "quiz_n_questionsMax": 20,
    "answers_file_name": "answers_prep_chap9_v1",
    "question_file_name": "question_prep_chap9_v1",
    "SubLines": [
      "Vous venez de terminer le e-learning du chapitre « Gestion des ressources du projet » du Parcours de Préparation à la certification PMP®",
      "Avant d’assister à votre prochaine journée de formation en présentiel, il est important que vous cherchiez à tester vos connaissances à travers ce quiz de 10 questions sur ce chapitre, sans limite de temps. ",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. ",
      "Bon quiz !"
    ]
  },
  "configPost": {
    "chronoButton": false,
    "pauseButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Post-présentiel du chapitre",
    "quiz_title2": "9-Gestion des ressources du projet",
    "quiz_id": 109,
    "quiz_n_questions": 20,
    "quiz_n_questionsMax": 20,
    "answers_file_name": "answers_post_chap9_v3",
    "question_file_name": "question_post_chap9_v3",
    "SubLines": [
      "Vous venez de terminer le J5 du Parcours de Préparation à la certification PMP®",
      "Après cette  cinquième journée de formation en présentiel, il est important que vous puissiez valider vos connaissances sur le chapitre « Gestion des ressources du projet »  du parcours à travers ce quiz de 20 questions sur ce chapitre, sans limite de temps.",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. Il est important que vous puissiez avoir au moins 17 bonnes réponses sur les 20 questions posées.",
      "Les boutons de navigation « Questions marquées », « Questions non répondues » et « Liste des questions » vous permettent de vous déplacer au sein de ce quiz.",
      "Bon quiz !"
    ]
  },
  "config": {
    "chronoButton": false,
    "pauseButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Post-présentiel du chapitre",
    "quiz_title2": "9-Gestion des ressources du projet",
    "quiz_id": 109,
    "quiz_n_questions": 20,
    "quiz_n_questionsMax": 20,
    "answers_file_name": "answers_post_chap9_v3",
    "question_file_name": "question_post_chap9_v3",
    "SubLines": [
      "Vous venez de terminer le J5 du Parcours de Préparation à la certification PMP®",
      "Après cette  cinquième journée de formation en présentiel, il est important que vous puissiez valider vos connaissances sur le chapitre « Gestion des ressources du projet »  du parcours à travers ce quiz de 20 questions sur ce chapitre, sans limite de temps.",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. Il est important que vous puissiez avoir au moins 17 bonnes réponses sur les 20 questions posées.",
      "Les boutons de navigation « Questions marquées », « Questions non répondues » et « Liste des questions » vous permettent de vous déplacer au sein de ce quiz.",
      "Bon quiz !"
    ]
  }
}
