{
  "quizQuestionList": [
    {
      "question_id": 1,
      "question_prequel": "Les parties prenantes sont :",
      "feedback": "PMBOK Page 718 définition.",
      "possibilities": [
        "Les ingénieurs du projet qui conçoivent et construisent le projet.",
        "Les personnes, les groupes ou les organisations qui pourraient avoir un impact ou être affectés par une décision, une activité ou un résultat du projet.",
        "Les avocats d’entreprise de l’organisation",
        "Les personnes ou organismes qui contrôlent les fonds de prévoyance et leur décaissement par l'entremise du bureau de gestion de projet (PMO)"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 2,
      "question_prequel": "Laquelle des propositions suivantes N’EST PAS un processus de gestion des parties prenantes du projet :",
      "feedback": "PMBOK page 503",
      "possibilities": [
        "Identifier les parties prenantes.",
        "Contrôler l’engagement des parties prenantes.",
        "Maîtriser l’engagement des parties prenantes.",
        "Gérer l’engagement des parties prenantes."
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 3,
      "question_prequel": "Pour augmenter les chances de succès du projet, le gestionnaire de projet doit faire tout ce qui suit, SAUF :",
      "feedback": "PMBOK page 523.",
      "possibilities": [
        "Identifier les parties prenantes au début du projet ou de la phase",
        "Analyser les niveaux d'intérêt et les attentes individuelles des parties prenantes ainsi que leur importance et influence",
        "Autant que possible, créez des conflits entre les différentes parties prenantes pour permettre au projet d'obtenir un travail optimal.",
        "Communiquer et travailler avec les parties prenantes pour répondre à leurs besoins / attentes."
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 4,
      "question_prequel": "Vous développez des stratégies de gestion pour engager efficacement les parties prenantes tout au long de la vie du projet, de son cycle, en vous basant sur l'analyse de leurs besoins, intérêts, et impact potentiel sur la réussite du projet. C'est connu comme :",
      "feedback": "PMBOK Page 516, Section 13.2",
      "possibilities": [
        "Gérer l’engagement des parties prenantes.",
        "Maîtriser l’engagement des parties prenantes.",
        "Planifier l’engagement des parties prenantes.",
        "Planifier la gestion des parties prenantes."
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 5,
      "question_prequel": "Vous participez au processus de communication et de travail avec les parties prenantes pour répondre à leurs besoins / attentes, aborder les points à traiter au fur et à mesure qu'ils se produisent, et favoriser la participation appropriée des parties prenantes aux activités du projet tout au long du cycle de vie du projet. C'est connu comme :",
      "feedback": "PMBOK page 523 section 13.3.",
      "possibilities": [
        "Gérer l’engagement des parties prenantes.",
        "Maîtriser l’engagement des parties prenantes.",
        "Planifier la gestion des parties prenantes.",
        "Planifier l’engagement des parties prenantes."
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 6,
      "question_prequel": "Vous surveillez la relation globale avec les parties prenantes du projet et ajustez les stratégies et les plans pour impliquer les parties prenantes. Ceci est connu comme :",
      "feedback": "PMBOK Page 530, section 13.4",
      "possibilities": [
        "Gérer l’engagement des parties prenantes.",
        "Planifier l’engagement des parties prenantes.",
        "L’engagement des parties prenantes.",
        "Maîtriser l’engagement des parties prenantes."
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 7,
      "question_prequel": "Vous utilisez un modèle de classification pour l'analyse des parties prenantes qui regroupe les parties prenantes en fonction de leur niveau d'autorité et de leur niveau de préoccupation concernant les résultats du projet. Ceci est connu comme :",
      "feedback": "PMBOK page 512, Section 13.1.2.4 premier point de la liste.",
      "possibilities": [
        "Matrice Pouvoir / Influence.",
        "Matrice Influence/Impact.",
        "Matrice Pouvoir / Intérêt",
        "Modèle de prédominance."
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 8,
      "question_prequel": "Lors de l'élaboration d'un registre des parties prenantes, vous devez inclure tous les éléments suivants SAUF :",
      "feedback": "PMBOK page 514, section 13.1.3.1 Liste à point.",
      "possibilities": [
        "Informations d'identification",
        "Informations d'évaluation",
        "Classification des parties prenantes",
        "information sur le risque du projet"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 9,
      "question_prequel": "La classification des niveaux d'engagement des parties prenantes comprend tous les éléments suivants SAUF :",
      "feedback": "PMBOK page 521 Section 13.2.2.5, classification du niveau d’engagement des parties prenantes de matrice d’évaluation de l’engagement des parties prenantes.",
      "possibilities": ["Résistant", "Neutre", "Supportif", "Manipulateur"],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 10,
      "question_prequel": "Gérer l'engagement des parties prenantes implique toutes les activités suivantes SAUF :",
      "feedback": "PMBOK page 523, Section 13.3, Le chef de projet est responsable du niveau d’engagement et de la gestion les parties prenantes. Et peut faire appel au sponsor pour l’assister. Une gestion pro active de l’implication des parties prenantes diminue le risque que le projet n’atteigne pas ses buts et objectifs.",
      "possibilities": [
        "Clarifier et résoudre les points à traiter qui ont été identifiés.",
        "Éviter les problèmes potentiels qui ne sont pas encore devenus des points à traiter.",
        "Anticiper les problèmes futurs susceptibles d'être soulevés par les parties prenantes",
        "Gérer les attentes des parties prenantes par la négociation et la communication."
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 11,
      "question_prequel": "Toutes les affirmations suivantes sur Gérer l'engagement des parties prenantes sont vraies SAUF :",
      "feedback": "PMBOK page 523, section 13.3",
      "possibilities": [
        "La gestion de l'engagement des parties prenantes contribue à augmenter la probabilité de réussite du projet",
        "La capacité des parties prenantes à influencer le projet est très élevée durant les étapes initiales et diminue progressivement au fur et à mesure que le projet progresse",
        "La capacité des parties prenantes à influencer le projet est généralement la plus faible au cours des étapes initiales et augmente progressivement à mesure que le projet progresse",
        "Le gestionnaire de projet est responsable de l'engagement et de la gestion des divers intervenants dans un projet et peut demander au sponsor du projet de l'aider au besoin."
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 12,
      "question_prequel": "Les outils et les techniques de maîtrise de l’engagement des parties prenantes comprennent les éléments suivants, SAUF :",
      "feedback": "PMBOK page 533 à 535, sections 13.4.2.1, 13.4.2.2, 13.4.2.6",
      "possibilities": [
        "Prise de décision",
        "Analyse des parties prenantes",
        "Réunions",
        "Journal des problèmes"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 13,
      "question_prequel": "Le modèle de matrice de classification pouvoir / Intérêt pour l'analyse des parties prenantes suggère de :",
      "feedback": "PMBOK page 512, section 13.1.2.4",
      "possibilities": [
        "Tenir informée les parties prenantes grand pouvoir / intérêt élevé",
        "Maintenir satisfaite les parties prenantes de grand pouvoir / intérêt élevé ",
        "Maîtriser des parties prenantes de faible pouvoir / intérêt élevé",
        "Gérer de près les parties prenantes de faible pouvoir / intérêt élevé"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 14,
      "question_prequel": "Lors d'une audience publique tenue à propos de la réalisation d’un château d'eau à la pointe de la technologie proposé par votre entreprise, un résident très intéressé vous challenge : « Auriez-vous cette chose construite dans votre propre cours ? ». Votre meilleure réponse peut commencer en disant :",
      "feedback": "PMBOK page 512 et 513",
      "possibilities": [
        "Étant donné que vous n'êtes pas inscrit dans le registre des parties prenantes, je ne peux pas prendre votre préoccupation au sérieux.",
        "Je suis désolé que vous semblez ne pas apprécier la présence de ce château d'eau dans votre voisinage. Nous allons lui chercher un autre emplacement.",
        "Étant donné que les experts ont fourni de nombreuses informations sur le fait que l'emplacement proposé est le plus approprié, je serais heureux d'avoir cette tour de haute technologie dans mon voisinage.",
        "Si vous voulez avoir une pression d'eau utilisable dans votre résidence, vous ne devriez pas interférer avec notre travail."
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 15,
      "question_prequel": "Exemple de compétences interpersonnelles qu'un chef de projet utilise le plus souvent comprennent tous les indicateurs suivants SAUF :",
      "feedback": "PMBOK page 527, section 13.3.2.3",
      "possibilities": [
        "Leadership",
        "Influencer",
        "Gouvernance",
        "Prise de décision efficace"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 16,
      "question_prequel": "Les processus du domaine de connaissance de la Gestion des Parties prenantes du Projet sont :",
      "feedback": "La Gestion des parties prenantes est composée de 4 processus : Identifier les parties prenantes, planifier l’engagement des parties prenantes, gérer l’engagement des parties prenantes, maîtriser l’engagement des parties prenantes Référence : Introduction du chapitre 13",
      "possibilities": [
        "Identifiez les Parties prenantes, Planifiez la Gestion des Partie prenantes, Exécutez l'Analyse des Parties prenantes, Qualifier les parties prenantes, Maîtriser les parties prenantes",
        "Créer les Parties prenantes, Planifiez la Gestion des Parties prenantes, Gérez l'Engagement de Partie prenante, Contrôlez l'Engagement de Partie prenante",
        "Identifier les parties prenantes, planifier l’engagement des parties prenantes, gérer l’engagement des parties prenantes, maîtriser l’engagement des parties prenantes",
        "Identifier l’engagement des parties prenantes, planifier l’engagement des parties prenantes, gérer l’engagement des parties prenantes, maîtriser l’engagement des parties prenantes"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 17,
      "question_prequel": "Le registre des parties prenantes est une donnée d’entrée du processus … ?",
      "feedback": "Le registre des parties prenantes est une donnée de sortie du processus Identifier les parties prenantes et une donnée d’entrée du processus planifier l’engagement des parties prenantes ;Référence : 13.2",
      "possibilities": [
        "Planifier l’engagement des parties prenantes",
        "Identifier les parties prenantes",
        "Gérer l’engagement des parties prenantes",
        "Maîtriser l’engagement des parties prenantes"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 18,
      "question_prequel": "Vous gérez un projet international, où la langue de travail est l’anglais. Vous êtes confronté à un problème complexe et décidez d’en discuter avec votre équipe. Vous remarquez, lors de la première conférence téléphonique, qu’un expert ne partage pas ses connaissances et ne s’exprime pas beaucoup. Que faites-vous ?",
      "feedback": "La première chose à faire est d’évaluer les causes réelles (et non les effets) du problème. Une des causes de cette non-participation pourrait être la langue : demander à l’expert son niveau de connaissance en anglais pourrait être un bon point de départ pour identifier le véritable problème ; Référence : 13.3.2 Gérer l’engagement des parties prenantes : outils et techniques",
      "possibilities": [
        "Je discute avec l'expert pour comprendre pourquoi il ne contribue pas activement aux conférences ",
        "Je parle à l'expert de l'esprit d'équipe et lui fais comprendre qu'il doit s'intégrer à l'équipe ",
        "Je demande à l'expert de partager ses connaissances avec l'équipe Contrat ",
        "Je demande au coordinateur des ressources humaines de proposer à l'expert une formation sur les différences culturelles."
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 19,
      "question_prequel": "Un projet de construction d’une route reliant deux villages arrive à son terme quand un groupe de résidents demande l’installation de barrières acoustiques. Ils estiment qu’ils vont subir les inconvénients causés par le bruit de la circulation routière. C’est un gros problème pour le chef de projet, parce que de telles barrières n’ont pas été prévu dans le budget. Qui est chargé de veiller à ce que le problème avec les résidents soit résolu ?",
      "feedback": "Le chef de projet est généralement responsable de la gestion des parties prenantes. Le management des parties prenantes fait référence au management des communications pour satisfaire les besoins des parties prenantes et résoudre les problèmes avec elles ; Référence : 13.3 Gérer l’engagement des parties prenantes",
      "possibilities": [
        " Le bureau des projets",
        " la direction",
        " Le chef de projet",
        " Le département juridique de la société"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 20,
      "question_prequel": "En ce qui concerne la matrice pouvoir/intérêt, quelle proposition est correcte ?",
      "feedback": "Le niveau de pouvoir/intérêt des parties prenantes peut changer pendant le projet. Le chef de projet est responsable de surveiller l’engagement de ces parties prenantes. Il est donc important qu’il prenne la mesure de ces changements tout au long du projet pour adopter le bon comportement face aux différentes parties prenantes ; Référence : 13.1.2.4 Représentation des données",
      "possibilities": [
        "Le niveau de pouvoir/intérêt des parties prenantes peut changer au cours du projet et c'est au chef de projet de surveiller de manière proactive ces changements.",
        "Une fois la matrice pouvoir/intérêt définie, il n'est pas aisé d'ajouter de nouvelles parties prenantes.",
        "Les parties prenantes doivent faire savoir au chef de projet si leur niveau de pouvoir ou d'intérêt change.",
        "Les parties prenantes ne peuvent pas être re positionnées une fois que la matrice pouvoir/intérêt a été défini."
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 21,
      "question_prequel": "Toutes ces compétences inter personnelles ou compétences non techniques sont applicables à la gestion des parties prenantes sauf une, laquelle ?",
      "feedback": "La compétence interpersonnelle en termes de conflit consiste à les résoudre pour les éliminer et non à les atténuer ; Référence : 13.3.2.3 Compétences interpersonnelles et d’équipe",
      "possibilities": [
        "Instaurer un climat de confiance",
        "Pratiquer l’écoute active",
        "Atténuer les conflits",
        "Surmonter la résistance aux changements"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 22,
      "question_prequel": "Combien de processus composent la gestion des parties prenantes ?",
      "feedback": "La Gestion des parties prenantes est composée de 4 processus : Identifier les parties prenantes, planifier l’engagement des parties prenantes, gérer l’engagement des parties prenantes, maîtriser l’engagement des parties prenantes ; Référence : Introduction du chapitre 13",
      "possibilities": ["3", "4", "5", "6"],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 23,
      "question_prequel": "Ces outils ou techniques sont tous utilisés dans le processus Gérer l’engagement des parties prenantes, sauf un, lequel ?",
      "feedback": "Référence : 13.3 Gérer l’engagement des parties prenantes",
      "possibilities": [
        "Gestion des conflits",
        "Conscience politique",
        "Technique de facilitation",
        "Compétences en communication"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 24,
      "question_prequel": "Dans combien de domaines de connaissance, le groupe de planification est-il présent ?",
      "feedback": "Référence : 1.2.4.6 Domaines de de connaissance en management de projet",
      "possibilities": ["7", "8", "9", "10"],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 25,
      "question_prequel": "Ces niveaux d’engagement sont issus d’une technique de représentation des données permettant d’évaluer l’engagement des partie prenantes, sauf un, lequel ?",
      "feedback": "Référence : 13.2.2.5 Représentation des données",
      "possibilities": ["Résistant", "Conscient", "Neutre", "Supportif"],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 26,
      "question_prequel": "Identifier les parties prenantes est un processus ... ?",
      "feedback": "Référence : Tableau 1-4",
      "possibilities": [
        "D’initialisation",
        "De planification",
        "D’exécution",
        "De maîtrise"
      ],
      "answers": [true, false, false, false]
    },
    {
      "question_id": 27,
      "question_prequel": "Le plan d’engagement des parties prenantes est :",
      "feedback": "Référence : Figure 13-1",
      "possibilities": [
        "Une donnée de sortie du processus « identifier les parties prenantes »",
        "Une donnée de sortie du processus « planifier l’engagement des parties prenantes »",
        "Une donnée de sortie du processus « gérer l’engagement des parties prenantes »",
        "Un outil dédié au processus « Maîtriser l’engagement des parties prenantes »"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 28,
      "question_prequel": "Le jugement à dire d’expert est un outil utilisé dans tous les processus du management des parties prenantes à l’exception d’un seul, lequel ?",
      "feedback": "Référence : Figure 13-1",
      "possibilities": [
        "Planifier l’engagement des parties prenantes",
        "Identifier les parties prenantes",
        "Gérer l’engagement des parties prenantes",
        "Maîtriser l’engagement des parties prenantes"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 29,
      "question_prequel": "Le journal des changements et le journal des points à traiter sont des données d’entrée du processus Identifier les parties prenantes, quel autre document est utilisé en donnée d’entrée ?",
      "feedback": "Référence : 13.1.1.4 Documents du projet",
      "possibilities": [
        "Matrice de traçabilité des exigences",
        "Documentation des exigences",
        "Journal des hypothèses",
        "Registre des risques"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 30,
      "question_prequel": "Il s’agit d’une forme perfectionnée des modèles de matrice pouvoir/intérêt où ajoute des dimensions supplémentaires. Comment s’appelle cette représentation des données ?",
      "feedback": "Référence : 13.1.2.4 Représentation des données",
      "possibilities": [
        "Le cube de Stern",
        "La matrice tri-dimensionnelle",
        "La matrice Pouvoir/intérêt/influence",
        "Le cube des parties prenantes"
      ],
      "answers": [false, false, false, true]
    },
    {
      "question_id": 31,
      "question_prequel": "L’analyse des causes originelles est un outil utilisé dans le processus … ?",
      "feedback": "Référence : 13.2.2.3 Analyse des données ",
      "possibilities": [
        "Identifier les parties prenantes",
        "Gérer l’engagement des parties prenantes",
        "Planifier l’engagement des parties prenantes",
        "Maîtriser l’engagement des parties prenantes"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 32,
      "question_prequel": "Le registre des parties prenantes est … :",
      "feedback": "Référence : 13.3.1.2 Documents du projet ",
      "possibilities": [
        "Une composante du plan de management projet",
        "Un document du projet",
        "Un document business",
        "Une composante de la référence de base du périmètre"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 33,
      "question_prequel": "La gestion des conflits et la négociation sont des compétences interpersonnelles utilisées dans le processus …",
      "feedback": "Référence : 13.3.2.3 Compétences interpersonnelles et d’équipe",
      "possibilities": [
        "Identifier les parties prenantes",
        "Gérer l’engagement des parties prenantes",
        "Planifier l’engagement des parties prenantes",
        "Maîtriser l’engagement des parties prenantes"
      ],
      "answers": [false, true, false, false]
    },
    {
      "question_id": 34,
      "question_prequel": "Les demandes de changement sont une donnée de sortie de tous les processus de gestion des parties prenants, l’exception d’un seul, lequel ?",
      "feedback": "Référence : Figure 13-1",
      "possibilities": [
        "Identifier les parties prenantes",
        "Gérer l’engagement des parties prenantes",
        "Planifier l’engagement des parties prenantes",
        "Maîtriser l’engagement des parties prenantes"
      ],
      "answers": [false, false, true, false]
    },
    {
      "question_id": 35,
      "question_prequel": "Les informations sur la performance d’exécution sont une donnée de sortie du processus …",
      "feedback": "Référence : 13.4.3.1 Information sur la performance d’exécution : ",
      "possibilities": [
        "Identifier les parties prenantes",
        "Gérer l’engagement des parties prenantes",
        "Planifier l’engagement des parties prenantes",
        "Maîtriser l’engagement des parties prenantes"
      ],
      "answers": [false, false, false, true]
    }
  ],
  "answersList": [
    2,
    2,
    3,
    3,
    1,
    4,
    3,
    4,
    4,
    2,
    3,
    4,
    2,
    3,
    3,
    3,
    1,
    1,
    3,
    1,
    3,
    2,
    3,
    4,
    2,
    1,
    2,
    4,
    2,
    4,
    3,
    2,
    2,
    3,
    4
  ],
  "configPost": {
    "chronoButton": false,
    "pauseButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Post-présentiel du chapitre",
    "quiz_title2": "13-Gestion des parties prenantes",
    "quiz_id": 113,
    "quiz_n_questions": 20,
    "quiz_n_questionsMax": 35,
    "answers_file_name": "answers_post_chap13_v2",
    "question_file_name": "question_post_chap13_v2",
    "SubLines": [
      "Vous venez de terminer le J6 du parcours du Parcours de Préparation à la certification PMP®",
      "Après cette  sixième journée de formation en présentiel, il est important que vous puissiez valider vos connaissances sur le chapitre « Gestion des parties prenantes » à travers ce Quiz de 20 questions sur ce chapitre, sans limite de temps.",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. Il est important que vous puissiez avoir au moins 17 bonnes réponses sur les 20 questions posées.",
      "Les boutons de navigation « Questions marquées », « Questions non répondues » et « Liste des questions » vous permettent de vous déplacer au sein de ce quiz.",
      "Bon quiz !"
    ]
  },
  "configPre": {
    "chronoButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Pré-présentiel du chapitre",
    "quiz_title2": "13-Gestion des parties prenantes",
    "quiz_id": 13,
    "quiz_n_questions": 10,
    "quiz_n_questionsMax": 35,
    "answers_file_name": "answers_prep_chap13_v1",
    "question_file_name": "question_prep_chap13_v1",
    "SubLines": [
      "Vous venez de terminer le e-learning du chapitre « Gestion des parties prenantes » du Parcours de Préparation à la certification PMP® ",
      "Avant d’assister à votre prochaine journée de formation en présentiel, il est important que vous cherchiez à tester vos connaissances à travers ce quiz de 10 questions sur ce chapitre, sans limite de temps. ",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. ",
      "Bon quiz !"
    ]
  },
  "config": {
    "chronoButton": false,
    "pauseButton": false,
    "quiz_time": 60,
    "setShuffle": true,
    "passScore": 85,
    "showResultConfig": true,
    "quiz_title": "Quiz Post-présentiel du chapitre",
    "quiz_title2": "13-Gestion des parties prenantes",
    "quiz_id": 113,
    "quiz_n_questions": 20,
    "quiz_n_questionsMax": 35,
    "answers_file_name": "answers_post_chap13_v2",
    "question_file_name": "question_post_chap13_v2",
    "SubLines": [
      "Vous venez de terminer le J6 du parcours du Parcours de Préparation à la certification PMP®",
      "Après cette  sixième journée de formation en présentiel, il est important que vous puissiez valider vos connaissances sur le chapitre « Gestion des parties prenantes » à travers ce Quiz de 20 questions sur ce chapitre, sans limite de temps.",
      "Vous pourrez refaire ce test autant de fois que vous le désirez. Il est important que vous puissiez avoir au moins 17 bonnes réponses sur les 20 questions posées.",
      "Les boutons de navigation « Questions marquées », « Questions non répondues » et « Liste des questions » vous permettent de vous déplacer au sein de ce quiz.",
      "Bon quiz !"
    ]
  }
}
